Repository: bartoszwarzocha/wxwidgets_book_examples
Catalog: Internationalization/Release_msw_x64/locale/*/*.po
Languages: pl

source: Multilanguage app 1.0.0
pl: Aplikacja z wieloma językami 1.0.0

source: &Close Ctrl-X
pl: &Zamknij Ctrl-X

source: Close application
pl: Zamyka program

source: &About program F1
pl: &O programie F1

source: About program
pl: O programie

source: &File
pl: &Plik

source: &Help
pl: P&omoc

source: Show your own message with the translation
pl: Pokaż własny komunikat z tłumaczeniem

source: Language:
pl: Język:

source: Sys name:
pl: Nazwa systemowa:

source: Canonical name:
pl: Nazwa kanoniczna:

source: Do you really want to quit?
pl: Czy rzeczywiście chcesz wyjść?

source: Question
pl: Pytanie

source: This is your own message!
pl: To jest twoja własna wiadomość!
